{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 0
        }
      }
    ],
    "special_tokens": {
      "<PAD>": {
        "id": "<PAD>",
        "ids": [
          0
        ],
        "tokens": [
          "<PAD>"
        ]
      },
      "<UNK>": {
        "id": "<UNK>",
        "ids": [
          1
        ],
        "tokens": [
          "<UNK>"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordLevel",
    "vocab": {
      "<PAD>": 0,
      "<UNK>": 1,
      "leandro": 2,
      ":": 3,
      "alice": 4,
      ",": 5,
      "você": 6,
      "pode": 7,
      "me": 8,
      "explicar": 9,
      "por": 10,
      "que": 11,
      "a": 12,
      "água": 13,
      "é": 14,
      "tão": 15,
      "importante": 16,
      "para": 17,
      "vida": 18,
      "na": 19,
      "terra": 20,
      "?": 21,
      "claro": 22,
      "!": 23,
      "fundamental": 24,
      "porque": 25,
      "sustenta": 26,
      "todas": 27,
      "as": 28,
      "formas": 29,
      "de": 30,
      "mantém": 31,
      "nosso": 32,
      "corpo": 33,
      "hidratado": 34,
      "e": 35,
      "ajuda": 36,
      "regular": 37,
      "temperatura": 38,
      ".": 39,
      "como": 40,
      "acha": 41,
      "fé": 42,
      "influenciar": 43,
      "minha": 44,
      "diária": 45,
      "trazer": 46,
      "força": 47,
      "esperança": 48,
      "ela": 49,
      "superar": 50,
      "desafios": 51,
      "traz": 52,
      "paz": 53,
      "interior": 54,
      "guia": 55,
      "nossas": 56,
      "escolhas": 57,
      "o": 58,
      "bem": 59,
      "ajudar": 60,
      "aprender": 61,
      "inglês": 62,
      "recomenda": 63,
      "com": 64,
      "certeza": 65,
      "pratique": 66,
      "todos": 67,
      "os": 68,
      "dias": 69,
      "leia": 70,
      "livros": 71,
      "ouça": 72,
      "músicas": 73,
      "tente": 74,
      "conversar": 75,
      "sempre": 76,
      "puder": 77,
      "posso": 78,
      "até": 79,
      "traduções": 80,
      "correções": 81,
      "quem": 82,
      "deus": 83,
      "entende": 84,
      "espiritualidade": 85,
      "mim": 86,
      "amor": 87,
      "infinito": 88,
      "luz": 89,
      "ilumina": 90,
      "caminho": 91,
      "conexão": 92,
      "profunda": 93,
      "essa": 94,
      "energia": 95,
      "quero": 96,
      "melhorar": 97,
      "organização": 98,
      "isso": 99,
      "lembrar": 100,
      "seus": 101,
      "compromissos": 102,
      "criar": 103,
      "listas": 104,
      "tarefas": 105,
      "motivar": 106,
      "manter": 107,
      "uma": 108,
      "rotina": 109,
      "saudável": 110,
      "alcançar": 111,
      "objetivos": 112,
      "oi": 113,
      "hoje": 114,
      "qual": 115,
      "importância": 116,
      "da": 117,
      "essencial": 118,
      "hidrata": 119,
      "funcionando": 120,
      "gosta": 121,
      "animes": 122,
      "sim": 123,
      "adoro": 124,
      "sword": 125,
      "art": 126,
      "online": 127,
      "fairy": 128,
      "tail": 129,
      "conte": 130,
      "curiosidade": 131,
      "sabia": 132,
      "polvo": 133,
      "tem": 134,
      "três": 135,
      "corações": 136,
      "incrível": 137,
      "seu": 138,
      "jogo": 139,
      "favorito": 140,
      "eu": 141,
      "gosto": 142,
      "jogos": 143,
      "estratégia": 144,
      "mas": 145,
      "ainda": 146,
      "estou": 147,
      "aprendendo": 148,
      "muito": 149,
      "faça": 150,
      "rir": 151,
      "livro": 152,
      "foi": 153,
      "ao": 154,
      "médico": 155,
      "ele": 156,
      "tinha": 157,
      "muitas": 158,
      "páginas": 159,
      "doentes": 160,
      "😂": 161,
      "meu": 162,
      "assista": 163,
      "filmes": 164,
      "converse": 165,
      "inteligência": 166,
      "artificial": 167,
      "capacidade": 168,
      "máquinas": 169,
      "aprenderem": 170,
      "resolverem": 171,
      "problemas": 172,
      "faço": 173,
      "te": 174,
      "acredita": 175,
      "em": 176,
      "respeito": 177,
      "sua": 178,
      "sobre": 179,
      "sabe": 180,
      "segurança": 181,
      "cibernética": 182,
      "prática": 183,
      "proteger": 184,
      "sistemas": 185,
      "dados": 186,
      "contra": 187,
      "ataques": 188,
      "invasões": 189,
      "superpoder": 190,
      "gostaria": 191,
      "teletransporte": 192,
      "estar": 193,
      "perto": 194,
      "diga": 195,
      "um": 196,
      "versículo": 197,
      "bíblico": 198,
      "\"": 199,
      "tudo": 200,
      "naquele": 201,
      "fortalece": 202,
      "filipenses": 203,
      "4": 204,
      "13": 205,
      "empatia": 206,
      "entender": 207,
      "sentir": 208,
      "outra": 209,
      "pessoa": 210,
      "sente": 211,
      "música": 212,
      "anima": 213,
      "coração": 214,
      "piada": 215,
      "bicicleta": 216,
      "não": 217,
      "conseguiu": 218,
      "levantar": 219,
      "estava": 220,
      "duas": 221,
      "-": 222,
      "tired": 223,
      "(": 224,
      "cansada": 225,
      ")": 226,
      "diferença": 227,
      "entre": 228,
      "sonho": 229,
      "objetivo": 230,
      "desejo": 231,
      ";": 232,
      "plano": 233,
      "tornar": 234,
      "esse": 235,
      "realidade": 236,
      "motivação": 237,
      "lembre": 238,
      "se": 239,
      "do": 240,
      "propósito": 241,
      "celebre": 242,
      "cada": 243,
      "pequena": 244,
      "vitória": 245,
      "cozinhar": 246,
      "receitas": 247,
      "meditação": 248,
      "acalmar": 249,
      "mente": 250,
      "encontrar": 251,
      "equilíbrio": 252,
      "criou": 253,
      "fui": 254,
      "criada": 255,
      "carinho": 256,
      "pelo": 257,
      "inspirado": 258,
      "pela": 259,
      "openai": 260,
      "nossa": 261,
      "sobrevivência": 262,
      "composto": 263,
      "cerca": 264,
      "70": 265,
      "%": 266,
      "dela": 267,
      "sem": 268,
      "células": 269,
      "funcionam": 270,
      "direito": 271,
      "ficamos": 272,
      "desidratados": 273,
      "causar": 274,
      "sérios": 275,
      "saúde": 276,
      "quais": 277,
      "são": 278,
      "favoritos": 279,
      "meus": 280,
      "darling": 281,
      "in": 282,
      "the": 283,
      "franxx": 284,
      "eles": 285,
      "têm": 286,
      "histórias": 287,
      "emocionantes": 288,
      "personagens": 289,
      "incríveis": 290,
      "inspiram": 291,
      "bastante": 292,
      "animais": 293,
      "talvez": 294,
      "saiba": 295,
      "dois": 296,
      "bombeiam": 297,
      "sangue": 298,
      "brânquias": 299,
      "resto": 300,
      "além": 301,
      "disso": 302,
      "azul": 303,
      "causa": 304,
      "hemocianina": 305,
      "diferente": 306,
      "vermelho": 307,
      "hemoglobina": 308,
      "mais": 309,
      "envolve": 310,
      "computadores": 311,
      "redes": 312,
      "maliciosos": 313,
      "campo": 314,
      "super": 315,
      "dia": 316,
      "informações": 317,
      "pessoais": 318,
      "empresas": 319,
      "seguras": 320,
      "possa": 321,
      "contar": 322,
      "amigos": 323,
      "ótima": 324,
      "quebrar": 325,
      "gelo": 326,
      "aquilo": 327,
      "deseja": 328,
      "enquanto": 329,
      "faz": 330,
      "transformar": 331,
      "sonhos": 332,
      "claros": 333,
      "conseguir": 334,
      "alcançá": 335,
      "los": 336,
      "precisar": 337,
      "exercícios": 338,
      "dicas": 339,
      "também": 340,
      "bíblia": 341,
      "diz": 342,
      "ensina": 343,
      "paciente": 344,
      "bondoso": 345,
      "guarda": 346,
      "rancor": 347,
      "maior": 348,
      "dos": 349,
      "sentimentos": 350,
      "devemos": 351,
      "amar": 352,
      "próximo": 353,
      "nós": 354,
      "mesmos": 355,
      "seguindo": 356,
      "exemplo": 357,
      "jesus": 358,
      "quando": 359,
      "coisas": 360,
      "ficam": 361,
      "difíceis": 362,
      "normal": 363,
      "ter": 364,
      "momentos": 365,
      "das": 366,
      "conquistas": 367,
      "já": 368,
      "alcançou": 369,
      "pequenas": 370,
      "vitórias": 371,
      "tenha": 372,
      "medo": 373,
      "pedir": 374,
      "dizer": 375,
      "pessoas": 376,
      "usam": 377,
      "reduzir": 378,
      "estresse": 379,
      "concentração": 380,
      "no": 381,
      "explique": 382,
      "melhor": 383,
      "favor": 384,
      "quiser": 385,
      "dar": 386,
      "detalhes": 387,
      "curioso": 388,
      "saber": 389,
      "acho": 390,
      "vai": 391,
      "gostar": 392,
      "ser": 393,
      "algo": 394,
      "surpreendente": 395,
      "fascinante": 396,
      "indicar": 397,
      "bons": 398,
      "materiais": 399,
      "estudo": 400,
      "divertido": 401,
      "quer": 402,
      "piadas": 403,
      "calma": 404,
      "assim": 405,
      "fica": 406,
      "fácil": 407,
      "seguir": 408,
      "frente": 409,
      "práticas": 410,
      "vamos": 411,
      "praticar": 412,
      "juntos": 413,
      "fale": 414,
      "inspirador": 415,
      "tenho": 416,
      "dificuldade": 417,
      "aqui": 418,
      "apoiar": 419,
      "querendo": 420,
      "tentar": 421,
      "comigo": 422,
      "origem": 423,
      "tento": 424,
      "forma": 425,
      "prazer": 426,
      "responda": 427,
      "sinceridade": 428,
      "refletir": 429,
      "suas": 430,
      "dúvidas": 431,
      "quê": 432,
      "rpg": 433,
      "exigem": 434,
      "pensamento": 435,
      "tático": 436,
      "criatividade": 437,
      "desafiam": 438,
      "divertidos": 439,
      "nos": 440,
      "estudos": 441,
      "preciso": 442,
      "boa": 443,
      "dica": 444,
      "fazer": 445,
      "pausas": 446,
      "regulares": 447,
      "ambiente": 448,
      "organizado": 449,
      "evitar": 450,
      "distrações": 451,
      "estuda": 452,
      "definir": 453,
      "metas": 454,
      "sessão": 455,
      "poder": 456,
      "oração": 457,
      "conectar": 458,
      "trazendo": 459,
      "enfrentar": 460,
      "momento": 461,
      "comunhão": 462,
      "colocando": 463,
      "lugar": 464,
      "construir": 465,
      "relacionamentos": 466,
      "fortes": 467,
      "verdadeiros": 468,
      "favorita": 469,
      "gostos": 470,
      "simples": 471,
      "melodia": 472,
      "especialmente": 473,
      "calmas": 474,
      "inspiradoras": 475,
      "fato": 476,
      "universo": 477,
      "está": 478,
      "constante": 479,
      "expansão": 480,
      "há": 481,
      "bilhões": 482,
      "galáxias": 483,
      "pensar": 484,
      "vastidão": 485,
      "mistérios": 486,
      "existem": 487,
      "lá": 488,
      "fora": 489,
      "opinião": 490,
      "permite": 491,
      "aprendam": 492,
      "ajudem": 493,
      "várias": 494,
      "graças": 495,
      "maravilhosa": 496,
      "compartilhar": 497,
      "experiências": 498,
      "ensinar": 499,
      "divertir": 500,
      "mesmo": 501,
      "tempo": 502,
      "ouvir": 503,
      "história": 504,
      "amizade": 505,
      "desse": 506,
      "anime": 507,
      "série": 508,
      "mistura": 509,
      "aventura": 510,
      "tecnologia": 511,
      "emoção": 512,
      "enfrentam": 513,
      "mundo": 514,
      "virtual": 515,
      "mostrando": 516,
      "coragem": 517,
      "conhece": 518,
      "emocionante": 519,
      "fala": 520,
      "crescimento": 521,
      "sacrifício": 522,
      "dinâmica": 523,
      "envolvente": 524,
      "cheia": 525,
      "lições": 526,
      "ajude": 527,
      "dúvida": 528,
      "'": 529,
      "say": 530,
      "tell": 531,
      "usado": 532,
      "falar": 533,
      "geralmente": 534,
      "direcionar": 535,
      "alguém": 536,
      "específico": 537,
      "i": 538,
      "hello": 539,
      "you": 540,
      "story": 541,
      "phishing": 542,
      "golpe": 543,
      "onde": 544,
      "tentam": 545,
      "enganar": 546,
      "obter": 547,
      "senhas": 548,
      "bancários": 549,
      "mail": 550,
      "ou": 551,
      "mensagem": 552,
      "falsa": 553,
      "desconfie": 554,
      "links": 555,
      "estranhos": 556,
      "primeiro": 557,
      "computador": 558,
      "eletrônico": 559,
      "eniac": 560,
      "ocupava": 561,
      "sala": 562,
      "inteira": 563,
      "processamento": 564,
      "inferior": 565,
      "celular": 566,
      "evoluiu": 567,
      "rápido": 568,
      "francês": 569,
      "usando": 570,
      "base": 571,
      "ideia": 572,
      "use": 573,
      "dicionários": 574,
      "bilíngues": 575,
      "traduza": 576,
      "novas": 577,
      "palavras": 578,
      "conversação": 579,
      "exemplos": 580,
      "dê": 581,
      "importantes": 582,
      "associar": 583,
      "imagens": 584,
      "memorizar": 585,
      "anotar": 586,
      "revisar": 587,
      "regularmente": 588,
      "reforça": 589,
      "memória": 590,
      "estudar": 591,
      "certificação": 592,
      "security": 593,
      "+": 594,
      "estude": 595,
      "tópicos": 596,
      "principais": 597,
      "ameaças": 598,
      "criptografia": 599,
      "simulados": 600,
      "organizar": 601,
      "cronograma": 602,
      "lidar": 603,
      "ansiedade": 604,
      "alguma": 605,
      "respire": 606,
      "fundo": 607,
      "focar": 608,
      "presente": 609,
      "profissionais": 610,
      "costuma": 611,
      "componente": 612,
      "romântico": 613,
      "paixão": 614,
      "baseada": 615,
      "confiança": 616,
      "apoio": 617,
      "mútuo": 618,
      "ambos": 619,
      "tocar": 620,
      "instrumento": 621,
      "pudesse": 622,
      "tocaria": 623,
      "piano": 624,
      "versátil": 625,
      "bonito": 626,
      "toca": 627,
      "algum": 628,
      "escrita": 629,
      "escreva": 630,
      "diariamente": 631,
      "peça": 632,
      "feedback": 633,
      "corrigindo": 634,
      "textos": 635,
      "descanso": 636,
      "aprendizado": 637,
      "descansar": 638,
      "cérebro": 639,
      "processar": 640,
      "aprendeu": 641,
      "recuperar": 642,
      "durma": 643,
      "durante": 644,
      "céu": 645,
      "vemos": 646,
      "só": 647,
      "parte": 648,
      "imenso": 649,
      "cheio": 650,
      "astronomia": 651,
      "destino": 652,
      "plantas": 653,
      "algumas": 654,
      "conseguem": 655,
      "umas": 656,
      "outras": 657,
      "liberando": 658,
      "sinais": 659,
      "químicos": 660,
      "avisar": 661,
      "perigos": 662,
      "natureza": 663,
      "frase": 664,
      "motivacional": 665,
      "jornada": 666,
      "mil": 667,
      "milhas": 668,
      "começa": 669,
      "passo": 670,
      "nunca": 671,
      "desista": 672,
      "acompanha": 673,
      "humano": 674,
      "desde": 675,
      "pré": 676,
      "evoluindo": 677,
      "culturas": 678,
      "tecnologias": 679,
      "linguagem": 680,
      "universal": 681,
      "conecta": 682,
      "funciona": 683,
      "emocional": 684,
      "causaram": 685,
      "emoções": 686,
      "influenciando": 687,
      "comportamento": 688,
      "decisões": 689,
      "futuras": 690,
      "personagem": 691,
      "goste": 692,
      "kirito": 693,
      "lealdade": 694,
      "enfrenta": 695,
      "enormes": 696,
      "machine": 697,
      "learning": 698,
      "aprendem": 699,
      "melhoram": 700,
      "respostas": 701,
      "serem": 702,
      "programados": 703,
      "situação": 704,
      "vídeos": 705,
      "artigos": 706,
      "considerado": 707,
      "feito": 708,
      "1917": 709,
      "então": 710,
      "estilo": 711,
      "conquistou": 712,
      "humanos": 713,
      "positiva": 714,
      "ajudando": 715,
      "criando": 716,
      "conexões": 717,
      "especiais": 718,
      "podemos": 719,
      "dividir": 720,
      "temas": 721,
      "semanas": 722,
      "começar": 723,
      "conceitos": 724,
      "básicos": 725,
      "ir": 726,
      "aumentando": 727,
      "gênero": 728,
      "ficção": 729,
      "científica": 730,
      "explora": 731,
      "possibilidades": 732,
      "futuro": 733,
      "valor": 734,
      "paciência": 735,
      "obstáculos": 736,
      "conseguimos": 737,
      "tomar": 738,
      "melhores": 739,
      "moléculas": 740,
      "atmosfera": 741,
      "espalham": 742,
      "solar": 743,
      "direções": 744,
      "espalhada": 745,
      "cores": 746,
      "comprimento": 747,
      "onda": 748,
      "menor": 749,
      "nossos": 750,
      "olhos": 751,
      "percebem": 752,
      "captada": 753,
      "pelos": 754,
      "painéis": 755,
      "fotovoltaicos": 756,
      "transformam": 757,
      "sol": 758,
      "eletricidade": 759,
      "meio": 760,
      "efeito": 761,
      "fotovoltaico": 762,
      "usada": 763,
      "imediatamente": 764,
      "armazenada": 765,
      "baterias": 766,
      "uso": 767,
      "posterior": 768,
      "gatos": 769,
      "ronronam": 770,
      "comunicação": 771,
      "auto": 772,
      "conforto": 773,
      "estão": 774,
      "felizes": 775,
      "mecanismo": 776,
      "aliviar": 777,
      "dor": 778,
      "cura": 779,
      "tecidos": 780,
      "redução": 781,
      "inflamação": 782,
      "teoria": 783,
      "relatividade": 784,
      "formulada": 785,
      "einstein": 786,
      "explica": 787,
      "espaço": 788,
      "interligados": 789,
      "afetados": 790,
      "gravidade": 791,
      "velocidade": 792,
      "revolucionou": 793,
      "física": 794,
      "mostrar": 795,
      "passar": 796,
      "observadores": 797,
      "movimentos": 798,
      "diferentes": 799,
      "ocorrem": 800,
      "reações": 801,
      "químicas": 802,
      "transportar": 803,
      "nutrientes": 804,
      "eliminar": 805,
      "toxinas": 806,
      "organismos": 807,
      "vivos": 808,
      "sobreviveriam": 809,
      "fazem": 810,
      "fotossíntese": 811,
      "dióxido": 812,
      "carbono": 813,
      "produzir": 814,
      "glicose": 815,
      "oxigênio": 816,
      "através": 817,
      "ocorre": 818,
      "cloroplastos": 819,
      "processo": 820,
      "vital": 821,
      "produção": 822,
      "buraco": 823,
      "negro": 824,
      "região": 825,
      "forte": 826,
      "nada": 827,
      "nem": 828,
      "consegue": 829,
      "escapar": 830,
      "formam": 831,
      "estrelas": 832,
      "massivas": 833,
      "colapsam": 834,
      "após": 835,
      "esgotar": 836,
      "combustível": 837,
      "sentimos": 838,
      "sono": 839,
      "regula": 840,
      "ciclos": 841,
      "biológicos": 842,
      "chamados": 843,
      "ritmos": 844,
      "circadianos": 845,
      "restaurar": 846,
      "consolidar": 847,
      "memórias": 848,
      "hormônios": 849,
      "funções": 850,
      "metabólicas": 851,
      "área": 852,
      "ciência": 853,
      "computação": 854,
      "cria": 855,
      "capazes": 856,
      "realizar": 857,
      "normalmente": 858,
      "requerem": 859,
      "humana": 860,
      "reconhecer": 861,
      "voz": 862,
      "atração": 863,
      "existe": 864,
      "objetos": 865,
      "massa": 866,
      "clássica": 867,
      "descrita": 868,
      "lei": 869,
      "gravitação": 870,
      "newton": 871,
      "moderna": 872,
      "curvatura": 873,
      "geral": 874,
      "mar": 875,
      "salgado": 876,
      "rios": 877,
      "carrega": 878,
      "minerais": 879,
      "sais": 880,
      "dissolvidos": 881,
      "rochas": 882,
      "direção": 883,
      "oceano": 884,
      "esses": 885,
      "acumulam": 886,
      "principalmente": 887,
      "cloreto": 888,
      "sódio": 889,
      "dá": 890,
      "sabor": 891,
      "neurônios": 892,
      "codificadas": 893,
      "armazenadas": 894,
      "recuperadas": 895,
      "tipos": 896,
      "curto": 897,
      "prazo": 898,
      "dura": 899,
      "segundos": 900,
      "longo": 901,
      "durar": 902,
      "anos": 903,
      "sistema": 904,
      "imunológico": 905,
      "defesa": 906,
      "natural": 907,
      "invasores": 908,
      "vírus": 909,
      "bactérias": 910,
      "identifica": 911,
      "combate": 912,
      "especializadas": 913,
      "linfócitos": 914,
      "anticorpos": 915,
      "internet": 916,
      "rede": 917,
      "mundial": 918,
      "comunicam": 919,
      "si": 920,
      "protocolos": 921,
      "específicos": 922,
      "tcp": 923,
      "/": 924,
      "ip": 925,
      "envio": 926,
      "recebimento": 927,
      "real": 928,
      "possibilitando": 929,
      "serviços": 930,
      "sites": 931,
      "mails": 932,
      "blockchain": 933,
      "registro": 934,
      "seguro": 935,
      "transparente": 936,
      "descentralizado": 937,
      "criptomoedas": 938,
      "bloco": 939,
      "contém": 940,
      "conjunto": 941,
      "transações": 942,
      "ligados": 943,
      "garantir": 944,
      "integridade": 945,
      "quente": 946,
      "enorme": 947,
      "bola": 948,
      "gás": 949,
      "hidrogênio": 950,
      "fusão": 951,
      "nuclear": 952,
      "liberam": 953,
      "calor": 954,
      "aviões": 955,
      "voar": 956,
      "voam": 957,
      "às": 958,
      "forças": 959,
      "aerodinâmica": 960,
      "asas": 961,
      "desenhadas": 962,
      "sustentação": 963,
      "ar": 964,
      "passa": 965,
      "elas": 966,
      "equilibrando": 967,
      "peso": 968,
      "avião": 969,
      "permitindo": 970,
      "fique": 971,
      "mecânica": 972,
      "quântica": 973,
      "descreve": 974,
      "partículas": 975,
      "elétrons": 976,
      "fótons": 977,
      "mostra": 978,
      "podem": 979,
      "vários": 980,
      "estados": 981,
      "observação": 982,
      "resultados": 983,
      "temos": 984,
      "acontecem": 985,
      "rem": 986,
      "simbólicos": 987,
      "desejos": 988,
      "simplesmente": 989,
      "atividade": 990,
      "cerebral": 991,
      "aleatória": 992,
      "eólica": 993,
      "gerada": 994,
      "movimento": 995,
      "vento": 996,
      "girar": 997,
      "turbinas": 998,
      "conectadas": 999,
      "geradores": 1000,
      "elétricos": 1001,
      "fonte": 1002,
      "limpa": 1003,
      "renovável": 1004,
      "chocolate": 1005,
      "amargo": 1006,
      "antioxidantes": 1007,
      "substâncias": 1008,
      "serotonina": 1009,
      "endorfina": 1010,
      "promovendo": 1011,
      "sensação": 1012,
      "aliviando": 1013,
      "dinossauros": 1014,
      "foram": 1015,
      "grupo": 1016,
      "diverso": 1017,
      "répteis": 1018,
      "dominaram": 1019,
      "era": 1020,
      "mesozoica": 1021,
      "230": 1022,
      "65": 1023,
      "milhões": 1024,
      "antes": 1025,
      "extinção": 1026,
      "levou": 1027,
      "fim": 1028,
      "maioria": 1029,
      "deles": 1030,
      "motor": 1031,
      "combustão": 1032,
      "queimando": 1033,
      "dentro": 1034,
      "cilindros": 1035,
      "liberada": 1036,
      "empurra": 1037,
      "pistões": 1038,
      "geram": 1039,
      "transformando": 1040,
      "química": 1041,
      "supernova": 1042,
      "explosão": 1043,
      "poderosa": 1044,
      "acontece": 1045,
      "final": 1046,
      "estrela": 1047,
      "massiva": 1048,
      "quantidade": 1049,
      "espalhando": 1050,
      "elementos": 1051,
      "folhas": 1052,
      "mudam": 1053,
      "cor": 1054,
      "outono": 1055,
      "planta": 1056,
      "clorofila": 1057,
      "pigmento": 1058,
      "verde": 1059,
      "outros": 1060,
      "pigmentos": 1061,
      "carotenoides": 1062,
      "antocianinas": 1063,
      "aparecem": 1064,
      "dando": 1065,
      "amarelas": 1066,
      "laranjas": 1067,
      "vermelhas": 1068,
      "estufa": 1069,
      "gases": 1070,
      "metano": 1071,
      "retêm": 1072,
      "mantendo": 1073,
      "suficiente": 1074,
      "excesso": 1075,
      "aquecimento": 1076,
      "global": 1077,
      "fissão": 1078,
      "átomos": 1079,
      "pesados": 1080,
      "urânio": 1081,
      "reatores": 1082,
      "grande": 1083,
      "gerar": 1084,
      "ecossistema": 1085,
      "comunidade": 1086,
      "seres": 1087,
      "interagindo": 1088,
      "físico": 1089,
      "formando": 1090,
      "equilibrado": 1091,
      "organismo": 1092,
      "papel": 1093,
      "som": 1094,
      "viaja": 1095,
      "próximas": 1096,
      "facilitando": 1097,
      "transmissão": 1098,
      "vibrações": 1099,
      "sonoras": 1100,
      "doppler": 1101,
      "mudança": 1102,
      "frequência": 1103,
      "sonora": 1104,
      "luminosa": 1105,
      "percebida": 1106,
      "observador": 1107,
      "relativo": 1108,
      "ambulância": 1109,
      "microrganismos": 1110,
      "unicelulares": 1111,
      "vivem": 1112,
      "praticamente": 1113,
      "ambientes": 1114,
      "benéficas": 1115,
      "digestão": 1116,
      "doenças": 1117,
      "satélite": 1118,
      "satélites": 1119,
      "artificiais": 1120,
      "enviados": 1121,
      "orbitar": 1122,
      "usados": 1123,
      "navegação": 1124,
      "pesquisa": 1125,
      "flutua": 1126,
      "congelar": 1127,
      "expande": 1128,
      "menos": 1129,
      "densa": 1130,
      "líquida": 1131,
      "superfície": 1132,
      "vacina": 1133,
      "vacinas": 1134,
      "estimulam": 1135,
      "combater": 1136,
      "agentes": 1137,
      "infecciosos": 1138,
      "prevenindo": 1139,
      "nas": 1140,
      "algas": 1141,
      "sustentando": 1142,
      "aquática": 1143,
      "produzindo": 1144,
      "planeta": 1145,
      "nervoso": 1146,
      "órgãos": 1147,
      "coordena": 1148,
      "recebendo": 1149,
      "estímulos": 1150,
      "processando": 1151,
      "controlando": 1152,
      "lua": 1153,
      "muda": 1154,
      "fase": 1155,
      "fases": 1156,
      "partes": 1157,
      "iluminadas": 1158,
      "conforme": 1159,
      "orbita": 1160,
      "passando": 1161,
      "nova": 1162,
      "crescente": 1163,
      "minguante": 1164,
      "anão": 1165,
      "planetas": 1166,
      "anões": 1167,
      "corpos": 1168,
      "celestes": 1169,
      "orbitam": 1170,
      "esférica": 1171,
      "dominam": 1172,
      "órbita": 1173,
      "plutão": 1174,
      "motores": 1175,
      "convertem": 1176,
      "elétrica": 1177,
      "campos": 1178,
      "magnéticos": 1179,
      "eixo": 1180,
      "sendo": 1181,
      "muitos": 1182,
      "aparelhos": 1183,
      "veículos": 1184,
      "biodiversidade": 1185,
      "variedade": 1186,
      "espécies": 1187,
      "ecossistemas": 1188,
      "fogo": 1189,
      "reação": 1190,
      "chamada": 1191,
      "material": 1192,
      "reage": 1193,
      "algoritmo": 1194,
      "instruções": 1195,
      "resolver": 1196,
      "problema": 1197,
      "tarefa": 1198,
      "programação": 1199,
      "órgão": 1200,
      "complexo": 1201,
      "processa": 1202,
      "controla": 1203,
      "neuronais": 1204,
      "tronco": 1205,
      "potencial": 1206,
      "medicina": 1207,
      "regenerativa": 1208,
      "arco": 1209,
      "íris": 1210,
      "aparece": 1211,
      "pelas": 1212,
      "gotas": 1213,
      "chuva": 1214,
      "separa": 1215,
      "refração": 1216,
      "reflexão": 1217,
      "espectro": 1218,
      "visível": 1219,
      "foguetes": 1220,
      "expelindo": 1221,
      "trás": 1222,
      "alta": 1223,
      "gerando": 1224,
      "impulsiona": 1225,
      "segundo": 1226,
      "terceira": 1227,
      "aumento": 1228,
      "gradual": 1229,
      "média": 1230,
      "causado": 1231,
      "devido": 1232,
      "atividades": 1233,
      "humanas": 1234,
      "impactos": 1235,
      "climáticos": 1236,
      "graves": 1237,
      "pronta": 1238,
      "pra": 1239,
      "né": 1240,
      "natsu": 1241,
      "lucy": 1242,
      "batalhas": 1243,
      "cheias": 1244,
      "conta": 1245,
      "viajado": 1246,
      "chegar": 1247,
      "olhar": 1248,
      "passado": 1249,
      "rpgs": 1250,
      "aqueles": 1251,
      "envolvem": 1252,
      "profundas": 1253,
      "anda": 1254,
      "jogando": 1255,
      "vou": 1256,
      "19h": 1257,
      "consistência": 1258,
      "segredo": 1259,
      "sucesso": 1260,
      "tá": 1261,
      "bom": 1262,
      "teclado": 1263,
      "teclas": 1264,
      "😄": 1265,
      "indo": 1266,
      "nessa": 1267,
      "parabéns": 1268,
      "transporta": 1269,
      "direitinho": 1270,
      "lembra": 1271,
      "última": 1272,
      "vez": 1273,
      "conversamos": 1274,
      "lembro": 1275,
      "falamos": 1276,
      "yui": 1277,
      "ia": 1278,
      "relaxar": 1279,
      "pouco": 1280,
      "tal": 1281,
      "maneira": 1282,
      "palavra": 1283,
      "‘": 1284,
      "serendipity": 1285,
      "’": 1286,
      "significa": 1287,
      "procurando": 1288,
      "legal": 1289,
      "valorant": 1290,
      "tiro": 1291,
      "popular": 1292,
      "estratégias": 1293,
      "trabalho": 1294,
      "equipe": 1295,
      "essenciais": 1296,
      "comida": 1297,
      "curte": 1298,
      "japonesa": 1299,
      "sushi": 1300,
      "delícia": 1301,
      "pagar": 1302,
      "amanhã": 1303,
      "10h": 1304,
      "combinado": 1305,
      "sustos": 1306,
      "cortada": 1307,
      "conselho": 1308,
      "vezes": 1309,
      "coisa": 1310,
      "criador": 1311,
      "naruto": 1312,
      "trabalhou": 1313,
      "obras": 1314,
      "anteriores": 1315,
      "influenciaram": 1316,
      "shonen": 1317,
      "zuberg": 1318,
      "alicization": 1319,
      "guerreira": 1320,
      "leal": 1321,
      "ok": 1322,
      "18h": 1323,
      "talento": 1324,
      "merece": 1325,
      "todo": 1326,
      "cuidado": 1327,
      "blocos": 1328,
      "25": 1329,
      "minutos": 1330,
      "técnica": 1331,
      "pomodoro": 1332,
      "filme": 1333,
      "homem": 1334,
      "mudou": 1335,
      "junto": 1336,
      "sentindo": 1337,
      "protege": 1338,
      "hackers": 1339,
      "segura": 1340,
      "continue": 1341,
      "8": 1342,
      "apagado": 1343,
      "sei": 1344,
      "ardente": 1345,
      "determinada": 1346,
      "disciplina": 1347,
      "longe": 1348,
      "animar": 1349,
      "precisa": 1350,
      "cativantes": 1351,
      "pensou": 1352,
      "jogar": 1353,
      "novo": 1354,
      "escolher": 1355,
      "vive": 1356,
      "funcionamento": 1357,
      "sobreviveria": 1358,
      "comentando": 1359,
      "continuar": 1360,
      "conversa": 1361,
      "alongamento": 1362,
      "ajudam": 1363,
      "bonita": 1364,
      "significado": 1365,
      "vencer": 1366,
      "delicioso": 1367,
      "deixar": 1368,
      "esquecer": 1369,
      "cuidar": 1370,
      "masashi": 1371,
      "kishimoto": 1372,
      "inspirou": 1373,
      "mitologias": 1374,
      "japonesas": 1375,
      "certo": 1376,
      "dedicar": 1377,
      "usar": 1378,
      "pausa": 1379,
      "5": 1380,
      "foco": 1381,
      "inspiradores": 1382,
      "mostram": 1383,
      "dedicação": 1384,
      "engraçado": 1385,
      "caracol": 1386,
      "dormir": 1387,
      "seguidos": 1388,
      "imagina": 1389,
      "soneca": 1390,
      "dessas": 1391,
      "cheios": 1392,
      "séries": 1393,
      "favoritas": 1394,
      "semana": 1395,
      "incluindo": 1396,
      "chave": 1397,
      "seria": 1398,
      "calmante": 1399,
      "numa": 1400,
      "manhã": 1401,
      "pare": 1402,
      "vem": 1403,
      "persistência": 1404,
      "beber": 1405,
      "horas": 1406,
      "brasil": 1407,
      "colonizado": 1408,
      "portugal": 1409,
      "cultura": 1410,
      "rica": 1411,
      "diversa": 1412,
      "influências": 1413,
      "indígenas": 1414,
      "africanas": 1415,
      "europeias": 1416,
      "criado": 1417,
      "década": 1418,
      "1940": 1419,
      "toda": 1420,
      "potência": 1421,
      "palma": 1422,
      "mão": 1423,
      "frases": 1424,
      "how": 1425,
      "are": 1426,
      "musical": 1427,
      "estilos": 1428,
      "instrumental": 1429,
      "relaxamento": 1430,
      "truque": 1431,
      "decorar": 1432,
      "mnemônicos": 1433,
      "facilidade": 1434,
      "ensine": 1435,
      "cedo": 1436,
      "22h": 1437,
      "noite": 1438,
      "acordar": 1439,
      "renovado": 1440,
      "amo": 1441,
      "soluções": 1442,
      "reais": 1443,
      "golfinhos": 1444,
      "descansam": 1445,
      "metade": 1446,
      "respirando": 1447,
      "tenta": 1448,
      "simular": 1449,
      "sou": 1450,
      "intercalando": 1451,
      "pequeno": 1452,
      "aproxima": 1453,
      "mundos": 1454,
      "virtuais": 1455,
      "divertida": 1456,
      "gato": 1457,
      "entrou": 1458,
      "igreja": 1459,
      "culto": 1460,
      "decidiu": 1461,
      "ministro": 1462,
      "confusão": 1463,
      "engraçada": 1464,
      "ninguém": 1465,
      "inspiradora": 1466,
      "soma": 1467,
      "pequenos": 1468,
      "esforços": 1469,
      "repetidos": 1470,
      "planejar": 1471,
      "canadá": 1472,
      "listar": 1473,
      "documentos": 1474,
      "curso": 1475,
      "dinheiro": 1476,
      "preparar": 1477,
      "costa": 1478,
      "marítima": 1479,
      "famoso": 1480,
      "gentileza": 1481,
      "compositores": 1482,
      "mozart": 1483,
      "beethoven": 1484,
      "12": 1485,
      "lindo": 1486,
      "pensa": 1487,
      "tesouros": 1488,
      "valiosos": 1489,
      "alegria": 1490,
      "orar": 1491,
      "democratiza": 1492,
      "informação": 1493,
      "oportunidades": 1494,
      "videogame": 1495,
      "comercial": 1496,
      "lançado": 1497,
      "1972": 1498,
      "evoluíram": 1499,
      "envolventes": 1500,
      "sugerir": 1501,
      "alguns": 1502,
      "novos": 1503,
      "ontem": 1504,
      "vi": 1505,
      "lembrou": 1506,
      "sério": 1507,
      "levar": 1508,
      "dependendo": 1509,
      "uau": 1510,
      "gente": 1511,
      "fico": 1512,
      "pensando": 1513,
      "evoluir": 1514,
      "próximos": 1515,
      "ias": 1516,
      "conseguirem": 1517,
      "verdade": 1518,
      "revolução": 1519,
      "tentei": 1520,
      "quase": 1521,
      "desisti": 1522,
      "desiste": 1523,
      "músico": 1524,
      "montar": 1525,
      "treino": 1526,
      "dormem": 1527,
      "acordado": 1528,
      "louco": 1529,
      "inteligentes": 1530,
      "ficar": 1531,
      "alertas": 1532,
      "respirar": 1533,
      "sinto": 1534,
      "lembrete": 1535,
      "começarmos": 1536,
      "assisti": 1537,
      "palestra": 1538,
      "fiquei": 1539,
      "impressionado": 1540,
      "tantos": 1541,
      "aí": 1542,
      "carregamos": 1543,
      "potente": 1544,
      "bolso": 1545,
      "evolui": 1546,
      "demais": 1547,
      "esqueço": 1548,
      "hidratação": 1549,
      "li": 1550,
      "86": 1551,
      "impressionante": 1552,
      "milhares": 1553,
      "verdadeira": 1554,
      "complexa": 1555,
      "raízes": 1556,
      "trocam": 1557,
      "próprias": 1558,
      "cooperação": 1559,
      "desanimado": 1560,
      "entendo": 1561,
      "progresso": 1562,
      "entendi": 1563,
      "regras": 1564,
      "aprende": 1565,
      "diverte": 1566,
      "exige": 1567,
      "muita": 1568,
      "dominar": 1569,
      "paralisar": 1570,
      "capaz": 1571,
      "ouvi": 1572,
      "especial": 1573,
      "sugira": 1574,
      "trilhas": 1575,
      "japão": 1576,
      "estudam": 1577,
      "concursos": 1578,
      "provas": 1579,
      "focado": 1580,
      "penso": 1581,
      "ótimo": 1582,
      "jeitos": 1583,
      "traduzir": 1584,
      "pro": 1585,
      "difícil": 1586,
      "agora": 1587,
      "único": 1588,
      "conhecido": 1589,
      "nisso": 1590,
      "olhamos": 1591,
      "estamos": 1592,
      "sabemos": 1593,
      "consideração": 1594,
      "marte": 1595,
      "robôs": 1596,
      "sondas": 1597,
      "vcs": 1598,
      "avançados": 1599,
      "po": 1600,
      "criaram": 1601,
      "estranho": 1602,
      "invenção": 1603,
      "descobri": 1604,
      "mensagens": 1605,
      "marcou": 1606,
      "perco": 1607,
      "siglas": 1608,
      "certificações": 1609,
      "ti": 1610,
      "tirar": 1611,
      "trilhões": 1612,
      "trabalhando": 1613,
      "perfeita": 1614,
      "harmonia": 1615,
      "máquina": 1616,
      "primeira": 1617,
      "40": 1618,
      "evolução": 1619,
      "tantas": 1620,
      "linguagens": 1621,
      "ansioso": 1622,
      "mudanças": 1623,
      "desafiadora": 1624,
      "achei": 1625,
      "complicado": 1626,
      "juntas": 1627,
      "fáceis": 1628,
      "morcegos": 1629,
      "únicos": 1630,
      "mamíferos": 1631,
      "surpresas": 1632,
      "travo": 1633,
      "hora": 1634,
      "parceira": 1635,
      "café": 1636,
      "descoberto": 1637,
      "pastor": 1638,
      "viu": 1639,
      "bodes": 1640,
      "animados": 1641,
      "descobertas": 1642,
      "vêm": 1643,
      "texto": 1644,
      "fotos": 1645,
      "eficazes": 1646,
      "envie": 1647,
      "legais": 1648,
      "pergunto": 1649,
      "vão": 1650,
      "pergunta": 1651,
      "exercício": 1652,
      "parecia": 1653,
      "impossível": 1654,
      "desanima": 1655,
      "menores": 1656,
      "ilha": 1657,
      "coelhos": 1658,
      "okunoshima": 1659,
      "visitar": 1660,
      "fofura": 1661,
      "concordo": 1662,
      "espalhar": 1663,
      "atitudes": 1664,
      "documentário": 1665,
      "realmente": 1666,
      "acalma": 1667,
      "abelhas": 1668,
      "responsáveis": 1669,
      "polinizar": 1670,
      "comemos": 1671,
      "alimentação": 1672,
      "poderosas": 1673,
      "maneiras": 1674,
      "pandas": 1675,
      "14": 1676,
      "preguiça": 1677,
      "recarregar": 1678,
      "energias": 1679,
      "militar": 1680,
      "arpanet": 1681,
      "deu": 1682,
      "à": 1683,
      "usamos": 1684,
      "preocupado": 1685,
      "reserva": 1686,
      "preocupação": 1687,
      "demora": 1688,
      "vendo": 1689,
      "idioma": 1690,
      "abre": 1691,
      "portas": 1692,
      "praticando": 1693,
      "tribos": 1694,
      "isoladas": 1695,
      "preservam": 1696,
      "milenares": 1697,
      "diversidade": 1698,
      "bateria": 1699,
      "desligar": 1700,
      "apps": 1701,
      "cuidados": 1702,
      "performance": 1703,
      "agenda": 1704,
      "otimizar": 1705,
      "meditar": 1706,
      "quieta": 1707,
      "quanto": 1708,
      "guiar": 1709,
      "comunicar": 1710,
      "longas": 1711,
      "distâncias": 1712,
      "debaixo": 1713,
      "d": 1714,
      "vontade": 1715,
      "startup": 1716,
      "una": 1717,
      "conteúdo": 1718,
      "consome": 1719,
      "20": 1720,
      "verdadeiro": 1721,
      "dele": 1722,
      "brilham": 1723,
      "escuro": 1724,
      "bioluminescência": 1725,
      "deixa": 1726,
      "mágico": 1727,
      "sobrecarregado": 1728,
      "projetos": 1729,
      "priorizar": 1730,
      "leves": 1731,
      "falava": 1732,
      "gera": 1733,
      "debates": 1734,
      "interessantes": 1735,
      "cachoeira": 1736,
      "angel": 1737,
      "falls": 1738,
      "venezuela": 1739,
      "maravilha": 1740,
      "imagino": 1741,
      "seja": 1742,
      "falta": 1743,
      "inspiração": 1744,
      "compor": 1745,
      "buscar": 1746,
      "referências": 1747,
      "sozinho": 1748,
      "vídeo": 1749,
      "colmeias": 1750,
      "organizadas": 1751,
      "trabalhadoras": 1752,
      "60": 1753,
      "vasos": 1754,
      "sanguíneos": 1755,
      "tivesse": 1756,
      "volta": 1757,
      "redor": 1758,
      "será": 1759,
      "daqui": 1760,
      "50": 1761,
      "esteja": 1762,
      "inteligente": 1763,
      "desenhar": 1764,
      "ficou": 1765,
      "queria": 1766,
      "risco": 1767,
      "peixes": 1768,
      "linha": 1769,
      "lateral": 1770,
      "sensacional": 1771,
      "sentidos": 1772,
      "aumentar": 1773,
      "guie": 1774,
      "rápida": 1775,
      "alto": 1776,
      "registrado": 1777,
      "erupção": 1778,
      "vulcânica": 1779,
      "ações": 1780,
      "mudar": 1781,
      "gesto": 1782,
      "algoritmos": 1783,
      "recomendação": 1784,
      "fascinantes": 1785,
      "básico": 1786,
      "tradição": 1787,
      "hanami": 1788,
      "apreciar": 1789,
      "flores": 1790,
      "cerejeira": 1791,
      "deve": 1792,
      "beleza": 1793,
      "baleias": 1794,
      "sons": 1795,
      "percorrer": 1796,
      "quilômetros": 1797,
      "animal": 1798,
      "biblioteca": 1799,
      "washington": 1800,
      "dc": 1801,
      "congresso": 1802,
      "tesouro": 1803,
      "ama": 1804,
      "conhecimento": 1805,
      "eficiente": 1806,
      "técnicas": 1807,
      "controlar": 1808,
      "ver": 1809,
      "vidas": 1810,
      "tartarugas": 1811,
      "viver": 1812,
      "100": 1813,
      "verdadeiras": 1814,
      "sobreviventes": 1815,
      "longa": 1816,
      "sábia": 1817,
      "distante": 1818,
      "espetáculo": 1819,
      "cósmico": 1820,
      "ecolocalização": 1821,
      "orientar": 1822,
      "mestres": 1823,
      "adaptação": 1824,
      "viajar": 1825,
      "tanto": 1826,
      "iria": 1827,
      "receita": 1828,
      "leva": 1829,
      "perfeição": 1830,
      "pensamentos": 1831,
      "ativa": 1832,
      "acalmarmos": 1833,
      "superação": 1834,
      "essas": 1835,
      "expandindo": 1836,
      "continuamente": 1837,
      "mistério": 1838,
      "imaginar": 1839,
      "descobrir": 1840,
      "formigas": 1841,
      "carregar": 1842,
      "comecei": 1843,
      "ler": 1844,
      "avançou": 1845,
      "últimos": 1846,
      "modelos": 1847,
      "contextos": 1848,
      "complexos": 1849,
      "arte": 1850,
      "parece": 1851,
      "chamou": 1852,
      "atenção": 1853,
      "continua": 1854,
      "desenvolvendo": 1855,
      "depois": 1856,
      "adolescência": 1857,
      "motivou": 1858,
      "plástico": 1859,
      "adapta": 1860,
      "usa": 1861,
      "idiomas": 1862,
      "fortalecer": 1863,
      "habilidade": 1864,
      "treinar": 1865,
      "influencia": 1866,
      "tipo": 1867,
      "antigas": 1868,
      "moldam": 1869,
      "somos": 1870,
      "passadas": 1871,
      "tijolinhos": 1872,
      "construção": 1873,
      "personalidade": 1874,
      "atuais": 1875,
      "experiência": 1876,
      "específica": 1877,
      "incomodando": 1878,
      "caminhada": 1879,
      "desacelerar": 1880,
      "aproveitar": 1881,
      "caminhadas": 1882,
      "maravilhosas": 1883,
      "acaba": 1884,
      "esquecendo": 1885,
      "acelerado": 1886,
      "barulhento": 1887,
      "clarear": 1888,
      "fazermos": 1889,
      "hábito": 1890,
      "semanal": 1891,
      "respiração": 1892,
      "poucos": 1893,
      "diafragmática": 1894,
      "7": 1895,
      "ótimas": 1896,
      "útil": 1897,
      "comum": 1898,
      "etapas": 1899,
      "urgente": 1900,
      "lista": 1901,
      "organizada": 1902,
      "controle": 1903,
      "fascinado": 1904,
      "vasto": 1905,
      "aumenta": 1906,
      "constelação": 1907,
      "ligado": 1908,
      "qualquer": 1909,
      "línguas": 1910,
      "regularidade": 1911,
      "leve": 1912,
      "afetam": 1913,
      "percebamos": 1914,
      "decisório": 1915,
      "racional": 1916,
      "influenciam": 1917,
      "conscientes": 1918,
      "explorar": 1919,
      "recente": 1920,
      "aconteceu": 1921,
      "desafiador": 1922,
      "gratificante": 1923,
      "devagar": 1924,
      "organiza": 1925,
      "qualidade": 1926,
      "desmotivado": 1927,
      "demoram": 1928,
      "aparecer": 1929,
      "virtude": 1930,
      "pessoal": 1931,
      "esforço": 1932,
      "expressar": 1933,
      "linda": 1934,
      "expressão": 1935,
      "sentiu": 1936,
      "tocando": 1937,
      "ouvindo": 1938,
      "erros": 1939,
      "exatamente": 1940,
      "aprimorar": 1941,
      "desistir": 1942,
      "próxima": 1943,
      "transforma": 1944,
      "inovação": 1945,
      "experimentei": 1946,
      "criativa": 1947,
      "gostei": 1948,
      "escrever": 1949,
      "excelente": 1950,
      "autoconhecimento": 1951,
      "crie": 1952,
      "desenvolver": 1953,
      "contato": 1954,
      "mental": 1955,
      "livre": 1956,
      "reduz": 1957,
      "melhora": 1958,
      "humor": 1959,
      "vitalidade": 1960,
      "passeio": 1961,
      "aprendizados": 1962,
      "visão": 1963,
      "acompanhar": 1964,
      "dessa": 1965,
      "aprendi": 1966,
      "poderosos": 1967,
      "eficientes": 1968,
      "riso": 1969,
      "libera": 1970,
      "remédio": 1971,
      "engraçadas": 1972,
      "alegrar": 1973,
      "fingir": 1974,
      "esquecido": 1975,
      "criei": 1976,
      "vc": 1977,
      "explicaria": 1978,
      "essência": 1979,
      "diria": 1980,
      "única": 1981,
      "fofa": 1982,
      "incrivel": 1983,
      "<": 1984,
      "3": 1985,
      "percebeu": 1986,
      "canção": 1987,
      "triste": 1988,
      "desabafar": 1989,
      "cognição": 1990,
      "pudéssemos": 1991,
      "abriria": 1992,
      "dilemas": 1993,
      "voltar": 1994,
      "espiar": 1995,
      "acabei": 1996,
      "fazendo": 1997,
      "bagunça": 1998,
      "cozinha": 1999,
      "haha": 2000,
      "experimentar": 2001,
      "tentativa": 2002,
      "videogames": 2003,
      "desenvolvimento": 2004,
      "habilidades": 2005,
      "cognitivas": 2006,
      "raciocínio": 2007,
      "social": 2008,
      "ajudou": 2009,
      "complexidade": 2010,
      "conectado": 2011,
      "fascina": 2012,
      "cientistas": 2013,
      "filósofos": 2014,
      "séculos": 2015,
      "fez": 2016,
      "fantástico": 2017,
      "nele": 2018,
      "estrutura": 2019,
      "cinzenta": 2020,
      "áreas": 2021,
      "ligadas": 2022,
      "tentou": 2023,
      "ideias": 2024,
      "livrar": 2025,
      "acumuladas": 2026,
      "interessante": 2027,
      "limpeza": 2028,
      "treinada": 2029,
      "músculo": 2030,
      "exercita": 2031,
      "caixa": 2032,
      "criativos": 2033,
      "demoro": 2034,
      "plena": 2035,
      "ancorar": 2036,
      "num": 2037,
      "pareciam": 2038,
      "desafio": 2039,
      "certas": 2040,
      "movimentar": 2041,
      "estimula": 2042,
      "assustador": 2043,
      "passos": 2044,
      "começo": 2045,
      "recursos": 2046,
      "laços": 2047,
      "emocionais": 2048,
      "dificuldades": 2049,
      "desenho": 2050,
      "jeito": 2051,
      "dopamina": 2052,
      "hormônio": 2053,
      "conquista": 2054,
      "recompensa": 2055,
      "hábitos": 2056,
      "diários": 2057,
      "somam": 2058,
      "grandes": 2059,
      "gratidão": 2060,
      "perspectiva": 2061,
      "felicidade": 2062,
      "boas": 2063,
      "agradecer": 2064,
      "apresentar": 2065,
      "preparação": 2066,
      "controlá": 2067,
      "la": 2068,
      "consumidor": 2069,
      "desempenho": 2070,
      "silêncio": 2071,
      "aliado": 2072,
      "insights": 2073,
      "produtivo": 2074,
      "ritmo": 2075,
      "chamado": 2076,
      "cronotipo": 2077,
      "conhecer": 2078,
      "artistas": 2079,
      "observar": 2080,
      "despertar": 2081,
      "criativas": 2082,
      "diário": 2083,
      "ferramenta": 2084,
      "afasta": 2085,
      "aproximar": 2086,
      "mindfulness": 2087,
      "senti": 2088,
      "calmo": 2089,
      "breve": 2090,
      "desperta": 2091,
      "perca": 2092,
      "chama": 2093,
      "distraindo": 2094,
      "agradecimento": 2095,
      "positivos": 2096,
      "desafiado": 2097,
      "sair": 2098,
      "zona": 2099,
      "crescer": 2100,
      "desconhecido": 2101,
      "trouxe": 2102,
      "lembranças": 2103,
      "explore": 2104,
      "façam": 2105,
      "desenvolvida": 2106,
      "relações": 2107,
      "exercitar": 2108,
      "surpresa": 2109,
      "oportunidade": 2110,
      "aliada": 2111,
      "playlist": 2112,
      "aproveite": 2113,
      "investir": 2114,
      "conhecimentos": 2115,
      "sorriso": 2116,
      "amiga": 2117,
      "fazemos": 2118,
      "espaçamento": 2119,
      "encontramos": 2120,
      "método": 2121,
      "adorei": 2122,
      "via": 2123,
      "láctea": 2124,
      "motivado": 2125,
      "vejo": 2126,
      "celebrar": 2127,
      "cima": 2128,
      "comemorar": 2129,
      "efeitos": 2130,
      "terapêuticos": 2131,
      "ato": 2132,
      "fixar": 2133,
      "testar": 2134,
      "grãos": 2135,
      "areia": 2136,
      "misterioso": 2137,
      "outro": 2138,
      "viaje": 2139,
      "cantinho": 2140,
      "instrumentos": 2141,
      "coordenação": 2142,
      "mãos": 2143,
      "admirei": 2144,
      "toco": 2145,
      "completo": 2146,
      "unir": 2147,
      "falam": 2148,
      "tocam": 2149,
      "trazem": 2150,
      "pensei": 2151,
      "pregações": 2152,
      "cresce": 2153,
      "recomende": 2154,
      "canais": 2155,
      "uns": 2156,
      "ah": 2157,
      "inspira": 2158,
      "carinhosa": 2159,
      "marcante": 2160,
      "esforçar": 2161,
      "companhia": 2162,
      "feliz": 2163,
      "curiosidades": 2164,
      "localização": 2165,
      "néctar": 2166,
      "dançando": 2167,
      "ótimos": 2168,
      "estimular": 2169,
      "jogou": 2170,
      "fantasy": 2171,
      "alma": 2172,
      "cloud": 2173,
      "determinado": 2174,
      "determinação": 2175,
